# data2.py

contacts_data = {
    "Ценный Ресурс": {
        "телефон": "+7-985-425-21-84",
        "email": ["ukcr2022@yandex.ru", "ukcr2022@mail.ru"],
        "генеральный директор": "+7-905-751-05-05",
        "сантехник": "+7-903-520-08-47",
        "инженер ПТО": "+7-985-056-39-52",
        "старший техник": "+7-920-047-21-11",
        "адрес офиса": "Рождественская 1, п.4, 2 этаж, код #3104"
    },
    "Seven Sky": {
        "телефон": "+7-123-456-78-90",
        "email": ["info@sevensky.com", "support@sevensky.com"],
        "генеральный директор": "+7-987-654-32-10",
        "адрес офиса": "Улица Седьмого Неба, д. 7"
    },
    "Соседи Митино О2": {
        "чат": "t.me/mitino_o2_chat",
        "ссылка": "https://t.me/mitino_o2_chat",
        "сайт": "https://mitino_o2_community.com"
    }
}
