# data.py

contacts_data = {
    "Участковый": {"телефон": ["+7-999-099-09-32", "+7-999-099-09-33"], "working_hours": "Пн-Пт: 9:00-18:00"},
    "Дежурная часть": {"телефон": ["+7-495-562-00-50", "+7-495-562-00-70", "+7-495-562-22-20"], "working_hours": "Пн-Пт: 10:00-19:00"},
    "Отдел полиции": {
        "телефон": ["+7-999-099-09-32", "+7-999-099-09-33"],
        "working_hours": "ВТ с 15:00 до 21:00, ЧТ с 19:00 до 21:00",
        "адрес": "Адрес: д. Путилково, ул. Новотушинская, д. 1В, г.о. Красногорск, Московская область, 143440"
    },
    "Участковый пункт полиции": {
        "телефон": ["+7-495-561-58-90"],
        "working_hours": "ВТ, ЧТ с 17:00 до 19:00, СБ с 15:00 до 16:00",
        "адрес": "п.Отрадное, дом 12, Красногорский район, Московская область, 143442"
    },
    "SevenSky": {
        "телефон": ["Поддержка: ", "+7(495)640-10-10", "Подключение:", "+7(495)989-24-94"],
        "site": "https://www.seven-sky.net/"
    },
    "МосОблТелеком": {"телефон": ["+7 (499) 704 34 91"], "site": "https://mosobl-telecom.ru/"},
    "Соседи Митино О2": {"link": "t.me/+gIrLa67kqshmYzk6"},
    "Новостной канал Митино О2": {"link": "t.me/mitino2much"},
    "Паблик новостного канала": {"link": "t.me/+RhJJBUhAHPpjB1tL"},
    "То что надо": {"link": "t.me/mitino2ok"},
    "Родители Митино О2": {"link": "t.me/+UXl9IpDSMrllMlOf"},
}
