# Ваши данные
contacts = {
    "Локо": {
        "информация о группе": {
            "описание": "Описание группы",
            "часы работы": "Пн-Пт 10:00-18:00",
        },
        "контакты": {
            "ссылка": "http://example.com/loko",
            "телефон": "+79123456789",
            "адрес": "Улица Марозная, 42",
            "почта": "asfasfa@example.com",
        },
    },
    "Кофе": {
        "информация о группе": {
            "описание": "Описание кофейни",
            "часы работы": "Пн-Сб 8:00-20:00",
        },
        "контакты": {
            "ссылка": "http://example.com/kofe",
            "телефон": "+79772401241",
            "адрес": "Улица Отрадная, 5",
            "почта": "koffe@example.com",
        },
    },
    "Ресторан": {
        "информация о группе": {

            "описание": "Описание ресторана",
            "часы работы": "Пн-Вс 12:00-23:00",
        },
        "контакты": {
            "ссылка": "http://example.com/restaurant",
            "телефон": "+79121234567",
            "адрес": "Улица Ресторанная, 10",
            "почта": "restaurant@example.com",
        },
    },
    "Магазин": {
        "информация о группе": {
            "описание": "Описание магазина",
            "часы работы": "Пн-Сб 9:00-20:00",
        },
        "контакты": {
            "ссылка": "http://example.com/shop",
            "телефон": "+79001234567",
            "адрес": "Улица Магазинная, 15",
            "почта": "shop@example.com",
        },
    },
    # Добавьте другие данные по необходимости
}
